
/* Class = "NSTableColumn"; headerCell.title = "Section Type"; ObjectID = "1an-8m-otC"; */
"1an-8m-otC.headerCell.title" = "セクションタイプ";

/* Class = "NSButton"; ibShadowedToolTip = "Add level."; ObjectID = "3SG-Mt-bDb"; */
"3SG-Mt-bDb.ibShadowedToolTip" = "レベルを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Export section types."; ObjectID = "Bfb-vC-Zme"; */
"Bfb-vC-Zme.ibShadowedToolTip" = "セクションタイプをエクスポートします。";

/* Class = "NSButton"; ibShadowedToolTip = "Add new section type."; ObjectID = "CYo-dy-Ob9"; */
"CYo-dy-Ob9.ibShadowedToolTip" = "新しいセクションタイプを追加します。";

/* Class = "NSTextFieldCell"; title = "Determine which section types should be used during Compile for documents with \"Structure-Based\" selected as their section type."; ObjectID = "DlR-NY-WQm"; */
"DlR-NY-WQm.title" = " \"構造ベース\"が付いたドキュメントのコンパイル中に使用すべきセクションタイプを決定します。";

/* Class = "NSSegmentedCell"; M3o-Y9-HgD.ibShadowedLabels[0] = "Section Types"; ObjectID = "M3o-Y9-HgD"; */
"M3o-Y9-HgD.ibShadowedLabels[0]" = "セクションタイプ";

/* Class = "NSSegmentedCell"; M3o-Y9-HgD.ibShadowedLabels[1] = "Default Types by Structure"; ObjectID = "M3o-Y9-HgD"; */
"M3o-Y9-HgD.ibShadowedLabels[1]" = "構造別のデフォルトタイプ";

/* Class = "NSButton"; ibShadowedToolTip = "Delete selected section types."; ObjectID = "N6x-T9-H4h"; */
"N6x-T9-H4h.ibShadowedToolTip" = "選択されたセクションタイプを削除します。";

/* Class = "NSButton"; ibShadowedToolTip = "Import and replace section types."; ObjectID = "WgL-Nw-4qZ"; */
"WgL-Nw-4qZ.ibShadowedToolTip" = "セクションタイプをインポートし置き換えます。";

/* Class = "NSButton"; ibShadowedToolTip = "Delete selected level."; ObjectID = "X0a-wv-DNw"; */
"X0a-wv-DNw.ibShadowedToolTip" = "セクションレベルを削除します。";

/* Class = "NSTabViewItem"; label = "Types"; ObjectID = "Yeh-3L-Fgo"; */
"Yeh-3L-Fgo.label" = "Types";

/* Class = "NSButton"; ibShadowedToolTip = "Import and replace section types."; ObjectID = "a3J-Yk-9bf"; */
"a3J-Yk-9bf.ibShadowedToolTip" = "セクションタイプをインポートし置き換えます。";

/* Class = "NSTableColumn"; headerCell.title = "Document Type & Outline Level"; ObjectID = "f7P-Dx-3vq"; */
"f7P-Dx-3vq.headerCell.title" = "ドキュメントタイプ＆アウトラインレベル";

/* Class = "NSTabViewItem"; label = "Level"; ObjectID = "gF7-WV-7Pm"; */
"gF7-WV-7Pm.label" = "レベル";

/* Class = "NSButton"; ibShadowedToolTip = "Export section types."; ObjectID = "jc0-cP-pLW"; */
"jc0-cP-pLW.ibShadowedToolTip" = "セクションタイプをエクスポートします。";

/* Class = "NSTextFieldCell"; title = "Section types are used by the current Compile format to determine how documents appear when compiled."; ObjectID = "kJs-Od-TgD"; */
"kJs-Od-TgD.title" = "現在のコンパイル形式でセクションタイプが使用され、コンパイル時のドキュメントの表示方法を決定します。";